<?php

return [

   'hi' => 'نكتب هنا وصف البوت وما يمكن اخذه منه ',
   'Profile' => 'الملف الشخصي',
   'Log-in' => 'تسجيل دخول',
   'Register' => 'تسجيل',
   'Remember' => 'تذكرني',
   'Forgot' => 'هل نسيت كلمة المرور؟' ,
   'Email'=> 'البريد الالكتروني',
   'Password'=>'كلمة المرور',
   'CPassword'=>'تأكيد كلمة المرور' ,
   'Name' =>'الأسم',
   'Already' => 'مسجل بالفعل؟',
   'Register' => 'تسجيل',
   'LogOut'=> 'تسجيل خروج' , 
   'home'=> 'الصفحة الرئيسية',
   'UpdatePassword' => 'تحديث كلمة المرور',
   'MUpdatePassword'=>'تأكد من أن حسابك يستخدم كلمة مرور طويلة وعشوائية للبقاء آمنا.',
   'CurrentPassword'=> ' كلمة المرور الحالية',
   'NewPassword'=>'كلمة المرور الجديدة',
   'ConfirmPassword'=>'تأكيد كلمة المرور',
   'Save'=>'حفظ',
   'Saved'=>'تم الحفظ',
   'ProfileInformation'=>'الملف الشخصي',
   'UpdateAccount'=>'قم بتحديث معلومات الملف الشخصي لحسابك وعنوان البريد الإلكتروني.',
   'UserFile'=>'ملف المستخدم الشخصي',
   'FileM'=>'(Chatbot)السجل الأكاديمي الخاص بك لل .pdf قم بتحميل ملف',
   'DeleteAccount'=> 'حذف الحساب',
   'Cancel'=>'الغاء',
   'sure'=>'هل أنت متأكد من حذف حسابك ؟',
   'MD'=>'بمجرد حذف حسابك ، سيتم حذف جميع موارده وبياناته نهائيًا. قبل حذف حسابك ، يرجى تنزيل أي بيانات أو معلومات ترغب في الاحتفاظ بها',
   'Dashboard'=>'لوحة التحكم',
   'Youre'=>'لقد قمت بتسجيل الدخول'


];
